export default {
  "interlocutorAvatar": "https://s.tcdn.co/2e2/4ca/2e24caad-80c3-3806-bdb6-04c1f296729e/3.png",
  "history": [{
      "who": 1,
      "msg": "Здравствуйте 😊 Чем могу помочь? "
    },
    {
      "who": 0,
      "msg": "Здравствуйте! Хочу посоветоваться. Моя коллега слегла с вирусной инфекцией и попала в больницу. Мы работали в одном кабинете."
    },
    {
      "who": 0,
      "msg": "Мне нужно что-то делать, чтобы тоже не заразиться?"
    },
    {
      "who": 1,
      "msg": "Можно включить видео?"
    },
    {
      "who": 0,
      "msg": "Да, сейчас"
    },
    {
      "who": 1,
      "msg": "Хорошо, спасибо."
    },
    {
      "who": 1,
      "msg": "Вы знаете, какая инфекция была у коллеги?"
    },
    {
      "who": 0,
      "msg": "Нет"
    },
    {
      "who": 1,
      "msg": "В каком вы городе?"
    },
    {
      "who": 0,
      "msg": "В Одинцове, Московская область"
    },
    {
      "who": 1,
      "msg": "Смотрите. У разных вирусов разные инкубационные периоды, и даже если нет никаких симптомов, заражение уже может происходить."
    },
    {
      "who": 1,
      "msg": "Сейчас в МО эпидемия вируса гриппа типа А*. Если есть подозрение на контакт с носителем вируса, обычно проводят профилактику противовирусными препаратами с доказанной эффективностью."
    },
    {
      "who": 1,
      "msg": "Здравствуйте 😊 Чем могу помочь? "
    },
    {
      "who": 0,
      "msg": "Здравствуйте! Хочу посоветоваться. Моя коллега слегла с вирусной инфекцией и попала в больницу. Мы работали в одном кабинете."
    },
    {
      "who": 0,
      "msg": "Мне нужно что-то делать, чтобы тоже не заразиться?"
    },
    {
      "who": 1,
      "msg": "Можно включить видео?"
    },
    {
      "who": 0,
      "msg": "Да, сейчас"
    },
    {
      "who": 1,
      "msg": "Хорошо, спасибо."
    },
    {
      "who": 1,
      "msg": "Вы знаете, какая инфекция была у коллеги?"
    },
    {
      "who": 0,
      "msg": "Нет"
    },
    {
      "who": 1,
      "msg": "В каком вы городе?"
    },
    {
      "who": 0,
      "msg": "В Одинцове, Московская область"
    },
    {
      "who": 1,
      "msg": "Смотрите. У разных вирусов разные инкубационные периоды, и даже если нет никаких симптомов, заражение уже может происходить."
    },
    {
      "who": 1,
      "msg": "Сейчас в МО эпидемия вируса гриппа типа А*. Если есть подозрение на контакт с носителем вируса, обычно проводят профилактику противовирусными препаратами с доказанной эффективностью."
    }
  ]
}
